export default [
  {
    question: '1. এদের মদ্ধে বঙ্গবন্ধু শেখ মুজিবর রহমানের হত্যাকারী কে? ',
    answers: [
      {
        text: 'মেজর জিয়া',
        isCorrect: true,
      },
      {
        text: 'খালেদা জিয়া',
        isCorrect: false,
      },
      {
        text: 'মেজর জিয়া',
        isCorrect: false,
      },
      {
        text: 'খালেদা জিয়া',
        isCorrect: false,
      },
    ],
    hint: 'পাঁচ-ছয়জন আর্মি, কেউ কালো পোশাকধারী কেউ খাকি পোশাকধারী - ওনার সামনে এসে বললো হ্যান্ডস আপ। কামাল ভাই বলছে, "আমি প্রেসিডেন্ট শেখ মুজিবের ছেলে শেখ কামাল। তখনই সাথে-সাথে ব্রাশ ফায়ার।"',
  },
  {
    question: '2. এদের মদ্ধে বঙ্গবন্ধু শেখ মুজিবর রহমানের হত্যাকারী কে? ',
    answers: [
      {
        text: 'মেজর জিয়া',
        isCorrect: true,
      },
      {
        text: 'খালেদা জিয়া',
        isCorrect: false,
      },
      {
        text: 'মেজর জিয়া',
        isCorrect: false,
      },
      {
        text: 'খালেদা জিয়া',
        isCorrect: false,
      },
    ],
    hint: 'পাঁচ-ছয়জন আর্মি, কেউ কালো পোশাকধারী কেউ খাকি পোশাকধারী - ওনার সামনে এসে বললো হ্যান্ডস আপ। কামাল ভাই বলছে, "আমি প্রেসিডেন্ট শেখ মুজিবের ছেলে শেখ কামাল। তখনই সাথে-সাথে ব্রাশ ফায়ার।"',
  },
  {
    question: '3. এদের মদ্ধে বঙ্গবন্ধু শেখ মুজিবর রহমানের হত্যাকারী কে? ',
    answers: [
      {
        text: 'মেজর জিয়া',
        isCorrect: true,
      },
      {
        text: 'খালেদা জিয়া',
        isCorrect: false,
      },
      {
        text: 'মেজর জিয়া',
        isCorrect: false,
      },
      {
        text: 'খালেদা জিয়া',
        isCorrect: false,
      },
    ],
    hint: 'পাঁচ-ছয়জন আর্মি, কেউ কালো পোশাকধারী কেউ খাকি পোশাকধারী - ওনার সামনে এসে বললো হ্যান্ডস আপ। কামাল ভাই বলছে, "আমি প্রেসিডেন্ট শেখ মুজিবের ছেলে শেখ কামাল। তখনই সাথে-সাথে ব্রাশ ফায়ার।"',
  },
  {
    question: '4. এদের মদ্ধে বঙ্গবন্ধু শেখ মুজিবর রহমানের হত্যাকারী কে? ',
    answers: [
      {
        text: 'মেজর জিয়া',
        isCorrect: true,
      },
      {
        text: 'খালেদা জিয়া',
        isCorrect: false,
      },
      {
        text: 'মেজর জিয়া',
        isCorrect: false,
      },
      {
        text: 'খালেদা জিয়া',
        isCorrect: false,
      },
    ],
    hint: 'পাঁচ-ছয়জন আর্মি, কেউ কালো পোশাকধারী কেউ খাকি পোশাকধারী - ওনার সামনে এসে বললো হ্যান্ডস আপ। কামাল ভাই বলছে, "আমি প্রেসিডেন্ট শেখ মুজিবের ছেলে শেখ কামাল। তখনই সাথে-সাথে ব্রাশ ফায়ার।"',
  },
]
